[
    {
        "id": 0,
        "title": "מדידת לחץ דם לגילוי מוקדם של מחלת יתר לחץ דם",
        "description": "לאנשים בני 40 ומעלה מומלץ למדוד לחץ דם פעם בשנה או שנתיים, בהתאם  לתוצאות המדידה האחרונה."
    },
    {
        "id": 1,
        "title": "בדיקת שומנים בדם לגילוי מוקדם של יתר שומנים בדם",
        "description": "לאנשים מגיל 65 ומעלה שמעולם לא ביצעו את הבדיקה, מומלץ לבצע בדיקה חד פעמית של פרופיל השומנים בדם."
    },
    {
        "id": 2,
        "title": "בדיקת שמיעה לאבחון מוקדם של בעיות שמיעה",
        "description": "מגיל 65  ומעלה מומלץ לבצע בדיקת שמיעה פעם בשנה."
    },
    {
        "id": 3,
        "title": "בדיקת ראייה לאבחון מוקדם של ליקויים בראייה",
        "description": "מגיל 65 ומעלה מומלץ לבצע בדיקת ראייה פעם בשנה ובדיקת עיניים על ידי רופא."
    },
    {
        "id": 4,
        "title": "חיסון למניעת דיפטריה וטטנוס",
        "description": "מגיל 20 ומעלה מומלץ להתחסן פעם אחת בכל 10 שנים."
    },
    {
        "id": 5,
        "title": "חיסון למניעת זיהום בפנוימוקוקוס",
        "description": "מומלץ להתחסן באופן חד פעמי מגיל 65 ומעלה. מי שקיבל חיסון לפני גיל 65 ועברו מעל 5 שנים מהחיסון, מומלץ על קבלת מנה נוספת."
    },
    {
        "id": 6,
        "title": "חיסון למניעת שפעת",
        "description": "החל מגיל 50 ומעלה, חשוב מאוד לקבל חיסון פעם בשנה בעונת הסתיו-חורף. החיסון כלול בסל הבריאות לבני 65 ומעלה ולחולים במחלות כרוניות בכל הגילאים."
    },
    {
        "id": 7,
        "title": "חיסון למניעת הרפס זוסטר",
        "description": "החיסון למניעת הרפס זוסטר (שלבקת חוגרת) מומלץ פעם אחת מעל גיל 60"
    },
    {
        "id": 8,
        "title": "בדיקת צפיפות עצם לאבחון מוקדם של דלדול העצם (אוסטאופורוזיס)",
        "description": "בדיקת צפיפות עצם מומלצת לנשים מגיל 60, בעיקר לנשים עם גורמי סיכון לדילדול עצם: סיפור משפחתי של שברים, בעיקר בצוואר הירך ועמוד שדרה, נשים רזות, נשים מעשנות ונשים שעשו או עושות דיאטות ללא מוצרי חלב."
    },
    {
        "id": 9,
        "title": "בדיקת ממוגרפיה לגילוי מוקדם של סרטן השד",
        "description": "בין הגילאים 50 - 74 יש לבצע בדיקת מומגרפיה אחת לשנתיים."
    },
    {
        "id": 10,
        "title": "בדיקת שומנים בדם לגילוי מוקדם של יתר שומנים בדם",
        "description": "לגברים בין הגילאים 35 - 64 מומלץ לבצע בדיקת שומנים בדם פעם בחמש שנים."
    },
    {
        "id": 11,
        "title": "בדיקת אק\"ג",
        "description": "בין הגילאים 40-64 ישלבצע בדיקת אק\"ג אחת במידה וטרם בוצעה בעבר (כבסיס להשוואה בעתיד אם יתעורר הצורך)."
    },
    {
        "id": 12,
        "title": "בדיקת ראייה לאבחון מוקדם של ליקויים בראייה",
        "description": "מומלץ לבצע בדיקת עיניים על ידי רופא פעם אחת לפחות בין הגילים 40-65."
    },
    {
        "id": 13,
        "title": "בדיקת שומנים בדם לגילוי מוקדם של יתר שומנים בדם",
        "description": "לנשים מומלץ לבצע בדיקת שומנים בדם  בין הגילאים 45 - 64 פעם בחמש שנים."
    },
    {
        "id": 14,
        "title": "בדיקת משטח מצוואר הרחם (PAP) לגילוי מוקדם של סרטן צוואר הרחם",
        "description": "לנשים בין הגילאים 25 - 64 מומלץ לבצע בדיקת PAP פעם בשלוש שניםהבדיקה כלולה בסל הבריאות אחת לשלוש שנים לכל הנשים בין הגילאים 35 - 54"
    },
    {
        "id": 15,
        "title": "חיסון למניעת אדמת",
        "description": "מומלץ להשלים חיסון אדמת לנשים בגיל הפריון שאינן מחוסנות (נשים מחוסנות הן נשים שבעבר קיבלו שתי מנות חיסון).החיסון ניתן בטיפות החלב."
    },
    {
        "id": 16,
        "title": "מדידת לחץ דם לגילוי מוקדם של מחלת יתר לחץ דם",
        "description": "לאנשים בני 30-39 מומלץ למדוד לחץ דם פעם בשלוש שנים."
    },
    {
        "id": 17,
        "title": "מדידת לחץ דם לגילוי מוקדם של מחלת יתר לחץ דם",
        "description": "לצעירים בני 20-29  מומלץ למדוד לחץ דם פעם בחמש שנים."
    },
    {
        "id": 18,
        "title": "חיסון נגד וירוס הפפילומה",
        "description": "נגיף הפפילומה באדם (HPV) הינו גורם סיכון משמעותי לסרטן צוואר הרחם וגורם ליבלות חרוטיות. החיסון ניתן מגיל 10-45 (CERVARIX) ובגיל 9-26 (GARDASIL). החיסון ניתן בשלוש מנות.החיסון אינו מחליף את בדיקת הפאפ ואינו מייתר אותו.החיסון אינו כלול בסל הבריאות חוץ מבנות בכיתות ח' וט'.וירוס הפפילומה הוא הגורם לסרטן צוואר הרחם בנשים. למידע נוסף על החיסוןלחץ כאן"
    },
    {
        "id": 19,
        "title": "מדידת לחץ דם לגילוי מוקדם של מחלת יתר לחץ דם",
        "description": "לילדים בני 13-19 מומלץ למדוד לחץ דם פעם אחת במהלך כל התקופה."
    },
    {
        "id": 20,
        "title": "אבחון בעיות בתחום הגדילה",
        "description": "מדידת משקל וגובה פעם בשנתיים החל מגיל 13 ועד 19."
    },
    {
        "id": 21,
        "title": "בדיקת התפתחות מינית",
        "description": "בדיקת מעקב אחת במהלך התקופה."
    },
    {
        "id": 22,
        "title": "חיסונים בגיל בית ספר",
        "description": "מצורפת טבלת חיסונים לגיל בית ספר:אם ילדך לא חוסן בהתאם לגילו, כפי שמצוין בטבלה , אנא פנו טלפונית ללשכת הבריאות הקרובה למקום מגוריכם לקבלת ייעוץ.מדובר בהמשך חיסוני השגרה הניתנים לכל ילדי ישראל בהתאם לחוק ביטוח בריאות ממלכתי."
    },
    {
        "id": 23,
        "title": "חיסון נגד וירוס הפפילומה",
        "description": "נגיף הפפילומה באדם (HPV) הינו גורם סיכון משמעותי לסרטן צוואר הרחם וגורם ליבלות חרוטיות. החיסון ניתן מגיל 10-45 (CERVARIX) ובגיל 9-26 (GARDASIL). החיסון ניתן בשלוש מנות.החל משנת הלימודים תשע\"ג 2013 החיסון סרווהריקס  ניתן כחיסון שגרה לבנות כתה ח' בבתי ספר.  בנות כתות ט' זכאיות לקבל את החיסון בלשכות הבריאות על-פי תיאום מראש.  וירוס הפפילומה הוא הגורם לסרטן צוואר הרחם בנשים. למידע נוסף על החיסוןלחץ כאןנגיף הפפילומה באדם (HPV) הינו גורם סיכון משמעותי לסרטן צוואר הרחם וגורם ליבלות חרוטיות. החיסון ניתן מגיל 10-45 (CERVARIX) ובגיל 9-26 (GARDASIL). החיסון ניתן בשלוש מנות.החיסון אינו מחליף את בדיקת הפאפ ואינו מייתר אותו.החיסון אינו כלול בסל הבריאות חוץ מבנות בכיתות ח' וט'.וירוס הפפילומה הוא הגורם לסרטן צוואר הרחם בנשים. למידע נוסף על החיסוןלחץ כאן"
    },
    {
        "id": 24,
        "title": "חיסון נגד וירוס הפפילומה",
        "description": "נגיף הפפילומה באדם (HPV) הינו גורם סיכון משמעותי לסרטן צוואר הרחם וגורם ליבלות חרוטיות. החיסון ניתן מגיל 10-45 (CERVARIX) ובגיל 9-26 (GARDASIL). החיסון ניתן בשלוש מנות.החל משנת הלימודים תשע\"ג 2013 החיסון סרווהריקס  ניתן כחיסון שגרה לבנות כתה ח' בבתי ספר.  בנות כתות ט' זכאיות לקבל את החיסון בלשכות הבריאות על-פי תיאום מראש.  וירוס הפפילומה הוא הגורם לסרטן צוואר הרחם בנשים. למידע נוסף על החיסוןלחץ כאן"
    },
    {
        "id": 25,
        "title": "בדיקת שמיעה לאבחון מוקדם של בעיות שמיעה",
        "description": "בין הגילאים 7-12 מומלץ לבצע בדיקת שמיעה פעם אחת במהלך התקופה."
    },
    {
        "id": 26,
        "title": "בדיקת ראייה לאבחון מוקדם של ליקויים בראייה",
        "description": "בין הגילאים 7-12 מומלץ לבצע שתי בדיקות ראייה במהלך התקופה."
    },
    {
        "id": 27,
        "title": "אבחון בעיות בתחום הגדילה",
        "description": "מדידת משקל וגובה פעם בארבע שנים מגיל 7 ועד 12 שנים."
    },
    {
        "id": 28,
        "title": "בדיקת התפתחות מינית",
        "description": "מומלץ לבצע שתי בדיקות מעקב במהלך התקופה, כולל בדיקת אשכים."
    },
    {
        "id": 29,
        "title": "אבחון איוושה בלב",
        "description": "בדיקת האזנה מעל הלב לאבחון איוושה לבבית פעמיים במהלך התקופה."
    },
    {
        "id": 30,
        "title": "בדיקת התפתחות מינית",
        "description": "מומלץ לבצע שתי בדיקות מעקב במהלך התקופה."
    },
    {
        "id": 31,
        "title": "בדיקת ראייה לאבחון מוקדם של ליקויים בראייה",
        "description": "בגיל 3-4 יש לבצע בדיקת ראייה לפעוט."
    },
    {
        "id": 32,
        "title": "קידום בריאות, מניעה ואיתור מחלות בטיפות החלב",
        "description": "בהתאם לגיל תינוקכם אתרו בטבלה את הבדיקות הנעשות בטיפות החלב לצורך קידום הבריאות ואיתור מוקדם של מחלות:"
    },
    {
        "id": 33,
        "title": "חיסון נגד שפעת",
        "description": "מומלץ לחסן תינוקות בגילאי חצי שנה ועד שש שנים אחת לשנה.חיסון זה לא כלול בסל הבריאות."
    },
    {
        "id": 34,
        "title": "אבחון בעיות בתחום הגדילה",
        "description": "מדידת משקל וגובה פעם בשנה החל מגיל 2  ועד 6 שנים.לחץ כאןלקבלת עקומות גדילה"
    },
    {
        "id": 35,
        "title": "חיסונים בגיל הילדות",
        "description": "מצורפת טבלת חיסונים לגיל הילדות. אם הילד אינו בהתאם לגילו, כפי שמצויין בטבלה, יש לפנות לטיפת חלב הקרובה למקום המגורים לשם השלמת החיסונים.מדובר בחיסוני השגרה הניתנים לכל ילדי ישראל בהתאם לחוק ביטוח בריאות ממלכתי.למידע על חיסונים חדשים לחץ כאןלחץ כאן"
    },
    {
        "id": 36,
        "title": "בדיקת ראייה לאבחון מוקדם של ליקויים בראייה",
        "description": "בגיל 3-4 יש לבצע בדיקת ראייה לפעוט.בדיקת ראייה מבוצעת בטיפת חלב בהתאם לטבלה המפורטת למעלה (קידום בריאות, מניעה ואיתור מחלות בטיפות החלב), ויש להקפיד על בירור פזילה בילדים."
    },
    {
        "id": 37,
        "title": "מניעת אנמיה מחוסר ברזל",
        "description": "בגיל 4 עד 6 חודשים יש לתת 7.5 מ\"ג ברזל ליום (מספר הטיפות משתנה בהתאם לריכוז התרופה).מגיל 7 חודשים ועד לגיל שנה יש לתת 15 מ\"ג ברזל ליום."
    },
    {
        "id": 38,
        "title": "אבחון אנמיה מחוסר ברזל",
        "description": "בגיל שנה ובגיל שנה וחצי יש לבצע בדיקת דם להמוגלובין."
    },
    {
        "id": 39,
        "title": "בדיקת ראייה לאבחון מוקדם של ליקויים בראייה",
        "description": "בדיקת ראייה מבוצעת בטיפת חלב בהתאם לטבלה המפורטת למעלה (קידום בריאות, מניעה ואיתור מחלות בטיפות החלב), ויש להקפיד על בירור פזילה בילדים."
    },
    {
        "id": 40,
        "title": "בדיקות וטיפולים ליילודים בביה''ח",
        "description": "בזמן האישפוז אחרי הלידה נלקחותבדיקות שונותלכל היילודים ביניהן בדיקה לתת פעילות בלוטת התריס  ול- (PKU (Phenylketonuria. אם התוצאות אינן טובות צוות טיפת חלב ייצור קשר עם ההורים לצורך ביצוע בדיקה חוזרת.בזמן האישפוז אחרי הלידה נלקחות בדיקות שונות לכל היילודים ביניהן בדיקה לתת פעילות בלוטת התריס  ול- (PKU (Phenylketonuria. אם התוצאות אינן טובות צוות טיפת חלב ייצור קשר עם ההורים לצורך ביצוע בדיקה חוזרת.בעת האישפוז אחרי הלידה ניתנת לכל יילוד זריקת ויטמין K למניעת דימום,  וניתן גם טיפול מונע נגד דלקת עיניים מזיהום של חיידק הגונוריאה.בעת האישפוז אחרי הלידה ניתן לכל יילוד חיסון נגד דלקת כבד מסוג B (צהבת)."
    },
    {
        "id": 41,
        "title": "מניעת מחסור בויטמין D",
        "description": "מלידה עד גיל שנה יש לתת לתינוק תוספת של ברזל ותוספת של 400 יחידות בינלאומיות (2 טיפות) של ויטמין D3."
    }
]